<? require_once "./header.php"; ?>

<main class="main">
  <section class="about">
    <div class="about__container _container">
      <h1>О нас</h1>
      <p class="about__welcome">Добро пожаловать на сайт <a href="./index.php">мой-договор.рф</a>!</p>
      <div class="about__list">
        <div class="about__item number1">
          <div class="about__number">01</div>
          <div class="about__text">Мы — команда профессионалов, стремящихся сделать процесс оформления договоров доступным и простым для каждого. Наша основная цель — предоставить вам удобный инструмент для создания юридически грамотных документов, которые соответствуют всем законодательным требованиям.</div>
        </div>
        <div class="about__item number2">
          <div class="about__number">02</div>
          <div class="about__text">На нашем сайте вы найдете конструктор договора купли-продажи автомобиля, разработанный с учетом последних изменений в законодательстве. Мы понимаем, что в вопросах, касающихся покупки и продажи автомобилей, важно не только правильно составить договор, но и сделать это быстро и без лишних сложностей.</div>
        </div>
        <div class="about__item number3">
          <div class="about__number">03</div>
          <div class="about__text">Каждый ваш шаг при использовании нашего конструктора сопровождается понятными инструкциями и подсказками. Мы также гарантируем высокую степень конфиденциальности – ваши данные остаются только у вас.</div>
        </div>
        <div class="about__item number4">
          <div class="about__number">04</div>
          <div class="about__text">Наша команда постоянно работает над улучшением сервиса, чтобы сделать процесс оформления договоров проще и удобнее. Мы ценим ваш выбор и стремимся к созданию лучшего пользовательского опыта. Если у вас есть вопросы или предложения, не стесняйтесь обращаться к нам – мы всегда открыты для общения!</div>
        </div>
      </div>
      <div class="about__end">Спасибо, что выбрали нас!</div>
    </div>
  </section>
</main>

<? require_once "./footer.php"; ?>