<? require_once "./header.php"; ?>

<main class="main">
  <section class="faq">
    <div class="faq__container _container">
      <h1>Ваш вопрос - <br>наш ответ</h1>
      <div class="faq__list">
        <dl class="faq__item">
          <dt>Что такое конструктор договора купли-продажи автомобиля?</dt>
          <dd>Конструктор договора купли-продажи автомобиля на нашем сайте позволяет вам быстро и удобно создать юридически грамотный документ. Вы просто заполняете необходимые поля, и система автоматически генерирует готовый договор, который соответствует всем требованиям законодательства.</dd>
        </dl>
        <dl class="faq__item">
          <dt>Как пользоваться конструктором?</dt>
          <dd>Чтобы воспользоваться конструктором, вам нужно просто перейти в соответствующий раздел на нашем сайте. Заполните предложенные поля, указав данные продавца и покупателя, а также информацию об автомобиле. После этого вы сможете скачать готовый договор в удобном для вас формате.</dd>
        </dl>
        <dl class="faq__item">
          <dt>Насколько юридически надежен полученный договор?</dt>
          <dd>Все договора, созданные с помощью нашего конструктора, разработаны с учетом актуальных норм законодательства Российской Федерации. Это обеспечивает их юридическую состоятельность и защиту прав сторон.</dd>
        </dl>
        </dl>
        <dl class="faq__item">
          <dt>Можно ли изменить договор после его создания?</dt>
          <dd>Да, вы можете в любой момент вернуться в конструктор и внести изменения в имеющийся договор. После редактирования вы сможете скачать обновленную версию документа.</dd>
        </dl>
        <dl class="faq__item">
          <dt>Есть ли у вас поддержка клиентов?</dt>
          <dd>Да, у нас есть служба поддержки, которая готова помочь вам с любыми вопросами и проблемами, связанными с использованием нашего конструктора. Вы можете связаться с нами через форму обратной связи на сайте.</dd>
        </dl>
      </div>
    </div>
  </section>
</main>

<? require_once "./footer.php"; ?>