<?
    require_once "./header.php";
?>

<main class="main">
    <section class="tariffs">
        <div class="tariffs__container _container">
            <h1>Тарифы</h1>
            <div class="tariffs__text">
                <p>Пожалуйста, ознакомьтесь с действующим тарифным планом сервиса по составлению договоров.</p>
                <p>Стоимость услуги составляет 5 рублей за пробные 5 суток использования сервиса. В дальнейшем, после пробного периода, стоимость использования сервиса составляет 399 рублей за 30 дней или 99 рублей за 7 дней, если списание в размере 399 рублей было не успешно.</p>
                <h2>Отменить или восстановить подписку</h2>
                <p>Если услуга перестала быть актуальна для Вас, Вы можете самостоятельно отписаться от услуги в любой момент через страницу отключения подписки на сайте <a href='./index.php'>мой-договор.рф</a>. Для этого нажмите на кнопку "Отписаться", которая находится в нижней части страницы сайта <a href="./index.php">мой-договор.рф</a>.</p>
                <p>Если вам потребуется дополнительная помощь обращайтесь в Службу поддержки через форму обратной связи или по электронной почте <a href="mailto:moy-dogovor-rf@mail.ru">moy-dogovor-rf@mail.ru</a>.</p>
                <h2>Безопасность платежей</h2>
                <p>Безопасность платежей осуществляется с помощью БАНКА-ЭКВАЙЕРА, функционирующего на основе современных протоколов и технологий, разработанных международными платежными системами VISA International и MasterCard International (3D Secure, USAF) Безопасность передаваемой информации обеспечивается с помощью современных протоколов безопасности в Интернет (SSL/TLS) Передача полученных конфиденциальных данных Держателя карты (реквизиты карты, регистрационные данные и т.д.) осуществляются по закрытым сетям передачи данных, сертифицированным международными стандартами банковской безопасности PSI DSS 1 уровня.</p>
                <p>Все ваши данные надежно защищены.</p>
            </div>
        </div>
    </section>
</main>

<?
    require_once "./footer.php";
?>